{
    "january": {
        "title": "Human Fraternity",
        "message": "May the Lord give us the grace to live in full fellowship with our brothers and sisters of other religions, praying for one another, open to all."
    },
    "february": {
        "title": "Violence Against Women",
        "message": "We pray for women who are victims of violence, that they may be protected by society and have their sufferings considered and heeded."
    },
    "march": {
        "title": "Sacrament of Reconciliation",
        "message": "Let us pray that we may experience the sacrament of reconciliation with renewed depth, to taste the infinite mercy of God."
    },
    "april": {
        "title": "Fundamental Rights",
        "message": "We pray for those who risk their lives while fighting for fundamental rights under dictatorships, authoritarian regimes and even in democracies in crisis."
    },
    "may": {
        "title": "The World of Finance",
        "message": "Let us pray that those in charge of finance will work with governments to regulate the financial sphere and protect citizens from its dangers."
    },
    "june": {
        "title": "The Beauty of Marriage",
        "message": "Let us pray for young people who are preparing for marriage with the support of a Christian community: may they grow in love, with generosity, faithfulness and patience"
    },
    "july": {
        "title": "Social Friendship",
        "message": "We pray that, in social, economic and political situations of conflict, we may be courageous and passionate architects of dialogue and friendship."
    },
    "august": {
        "title": "The Church",
        "message": "Let us pray for the Church, that she may receive from the Holy Spirit the grace and strength to reform herself in the light of the Gospel."
    },
    "september": {
        "title": "An Environmentally Sustainable Lifestyle",
        "message": "We pray that we all will make courageous choices for a simple and environmentally sustainable lifestyle, rejoicing in our young people who are resolutely committed to this."
    },
    "october": {
        "title": "Missionary Disciples",
        "message": "We pray that every baptized person may be engaged in evangelization, available to the mission, by being witnesses of a life that has the flavor of the Gospel."
    },
    "november": {
        "title": "People Who Suffer from Depression",
        "message": "We pray that people who suffer from depression or burn-out will find support and a light that opens them up to life."
    },
    "december": {
        "title": "Catechists",
        "message": "Let us pray for the catechists, summoned to announce the Word of God: may they be its witnesses, with courage and creativity and in the power of the Holy Spirit"
    }
}